<p>追求最佳用户体验的社会化评论框，为中小网站提供新浪微博、QQ、人人、开心网、豆瓣、网易微博、搜狐微博、百度等多帐号登录并评论功能。“多说”帮你搭建更活跃，互动性更强的评论平台。它还有众多实用特性，功能强大且永久免费。
</p>
<p>
<strong>=  特色 =</strong>
<ul>
	<li> <strong> 多账号登录：</strong>可用新浪微博、QQ、人人、开心、豆瓣、网易微博、搜狐微博、百度账号登录发表评论，不必输入邮箱；真实身份登录让评论者形象更鲜活，提高评论质量</li>
	<li><strong> 轻松安装：</strong>安装DedeCMS插件或插入一段代码，安装从未如此简单</li>
	<li><strong> 优质的速度和稳定性：</strong>保证300毫秒或更短加载时间，99.9%正常服务时间</li>
	<li><strong> 分享评论或文章：</strong>评论的同时将文章分享到各大社交网站，让评论者的好友也来参与评论，带来回访流量</li>
</ul>
</p>
<p>
<strong>= 评论框原来可以如此精彩 =</strong>
<ul>
	<li>多账号登录：让网站的用户轻松加入你的社区参与讨论，支持新浪微博、QQ、人人、豆瓣、开心网、网易微博、搜狐微博、百度账号和邮箱登录，更多登录方式陆续添加中。</li>
	<li>回复提醒：如果评论收到回复，评论者在任何安装了多说系统的网页都可以收到提示，回访你的网站</li>
	<li>评论标记喜欢：鼓励用户留下言之有物的评论</li>
	<li>评论界面自定制：评论框位置，评论排列顺序，多级回复…多说的自定制选项让评论框自然融入你的网站</li>
</ul>
</p>
<p>
<strong>= 高效强大的管理后台服务帮你过滤垃圾评论 =</strong>
<ul>
	<li>数据本地保存：评论数据实时保存到WordPress本地服务器，并可随时将多说评论导出，不用担心数据丢失</li>
	<li>智能识别：利用Akismat和其他安装了多说评论系统网站的数据库，智能识别垃圾评论</li>
	<li>易用的管理后台：一站式后台帮你轻松、高效的处理海量评论。你可以在后台方便的将评论进行分类和删除，只有正常评论才会显示在网站的页面上。</li>
	<li>多账号管理：多个管理员可登陆管理同一个网站的评论，并可设定管理员、编辑等不同管理权限</li>
	<li>优质的速度和稳定性：300毫秒或更短加载时间，99.9%正常服务时间，加载评论时访问多说服务器，降低网站自身服务器压力</li>
	<li>特别为评论内容设计的SEO优化</li>
</ul>
</p>
<p>
<strong>= 让多说成为纽带，将你的网站与外界相连 =</strong>
<ul>
	<li>分享评论或文章：只需简单勾选，评论或文章即可分享到各大社交网站。带有评论的分享会让评论者的好友更有兴趣访问你的网站</li>
	<li>微博评论同步：WordPress网站可以在发布文章的同时发布一条新浪微博，微博的评论自动同步到你的网站</li>
	<li>跨网站登录：访客在别的网站上登录多说后，再访问你的网站时，可以不用再登录，直接评论</li>
</ul>
</p>
<p>
<strong>= 细节特色 =</strong>
<ul>
	<li>显示文章相关微博</li>
	<li>回复提醒</li>
	<li>采用Akismet过滤垃圾评论</li>
	<li>插入表情</li>
	<li>喜欢文章并分享到社交网络功能</li>
	<li>支持HTML解析</li>
	<li>支持Gravatar头像</li>
	<li>写文章同步到微博时第一张图片作为微博配图</li>
	<li>支持自定义CSS追加修改多说样式</li>
	<li>支持首页最新评论列表更新</li>
	<li>支持文章标题旁边的评论计数更新</li>
</ul>
</p>
<p>
<strong>= 很容易就能找到我们 =</strong>
<div>
新浪微博：<a href="http://weibo.com/duoshuo" target="_blank">@多说网</a>
腾讯微博：<a href="http://t.qq.com/duo-shuo" target="_blank">@多说网</a>
人人主页：<a href="http://page.renren.com/699168408" target="_blank">@多说网</a>
豆瓣小站：<a href="http://site.douban.com/duoshuo" target="_blank">多说网</a>
网易微博：<a href="http://t.163.com/duoshuo" target="_blank">@多说网</a>
搜狐微博：<a href="http://duoshuo.t.sohu.com/" target="_blank">@多说网</a>
</div>
<div>
电话：010-82827537
QQ：1175762238
QQ：2310391001
</div>
</p>
